!<template>
  <div>
      <center>
        <h1>Computerscience</h1>
        <h2>Songkhla Rajabhat University</h2>
        <img src="./69061803_2316073025375534_1218914128081453056_n.jpg" width="60%">
        <h5>หลักสูตรวิทยาการคอมพิวเตอร์</h5>
        <h5>ปรัชญา : เน้นคุณธรรม ก้าวทันเทคโนโลยี มีทักษะชีวิต</h5>
        <h6>เป็นหลักสูตรที่ค่อยข้างยากสำหรับเด็กที่ต้องมาเริ่มใหม่</h6>
        <h6>แต่ถ้าเราเริ่มทำได้สักนิดเราจะสนุกไปกับมัน</h6>
        <button>CLOSE</button>
      </center>
      
  </div>
</template>

